Repository: biblat/Biblat
Catalog: ci/application/language/locales/*/LC_MESSAGES/lang.po
Languages: ca_es

source: <i>(%s documentos publicados en el área de <b>%s</b>)</i>
ca_es: <i>(%s documents publicats a l'àrea de <b>%s</b>)</i>

source: <i>%s documentos publicados</i>
ca_es: <i>%s documents publicats</i>

source: <b>mostrar "%s" resultados en texto completo</b>
ca_es: <b>mostrar "%s" resultats en text complet</b>

source: mostrar %s resultados en texto completo
ca_es: mostrar %s resultats en text complert

source: Páginas: %s
ca_es: pàgines: %s

source: No se encontraron resultados para la búsqueda por: "%s"
ca_es: No s'han trobat resultats per a la cerca per: "%s"

source: Frecuencias
ca_es: Freqüències

source: Nombre
ca_es: Nom

source: Dirección de correo electrónico
ca_es: Adreça de correu electrònic

source: Asunto
ca_es: Assumpte

source: Mensaje
ca_es: Missatge

source: Revistas por disciplina
ca_es: Revistas per disciplina

source: Revistas por país
ca_es: Revistes per país

source: Revistas por orden alfabético
ca_es: Revistes per ordre alfabètic

source: revistas
ca_es: revistes

source: documentos
ca_es: documents

source: textos completos
ca_es: textes complets

source: documentos en texto completo en repositorio HEVILA
ca_es: documents en text complet en repositori HEVILA

source: Créditos
ca_es: Crèdits

source: ¿Qué es Biblat?
ca_es: Què és Biblat?

source: Clase y Periódica
ca_es: Clase i Periódica

source: Tutoriales
ca_es: Tutorials

source: Materiales de difusión
ca_es: Materials de difusió

source: Manual de indización
ca_es: Manual de indexació

source: Bibliometría
ca_es: Bibliometria

source: Descripción
ca_es: Descripció

source: Metodología
ca_es: Metodologia

source: Institución
ca_es: Institució

source: País de afiliación del autor
ca_es: País d'afiliació de l'autor

source: País de afiliación
ca_es: País d'afiliació

source: Indicadores
ca_es: Indicadors

source: Índice de coautoría
ca_es: Index de coautoria

source: Tasa de documentos coautorados
ca_es: Taxa de documents amb coautoria

source: Grado de colaboración (Índice Subramayan)
ca_es: Grau de col.laboració (Index Subramayan)

source: Grado de colaboración
ca_es: Grau de col.laboració

source: Modelo de elitismo (Price)
ca_es: Model d'elitisme (Price)

source: Modelo de elitismo
ca_es: Model d'elitisme

source: Índice de colaboración (Índice de Lawani)
ca_es: Index de col.laboració (Index de Lawani)

source: Índice de colaboración
ca_es: Index de col.laboració

source: Índice de densidad de documentos Zakutina y Priyenikova
ca_es: Index de densitat de documents Zakutina i Priyenikova

source: Índice de densidad de documentos
ca_es: Index de densitat de documents

source: Índice de concentración (Índice Pratt)
ca_es: Index de concentració (Index Pratt)

source: Índice de concentración
ca_es: Index de concentració

source: Modelo de Bradford por revista
ca_es: Model de Bradford per revista

source: Modelo de Bradford por institución (Afiliación del autor)
ca_es: Model de Bradford per institució (Afiliació del autor)

source: Modelo de Bradford por institución
ca_es: Model de Bradford per institució

source: Tasa de autoría exógena
ca_es: Taxa d'autoria exògena

source: Contacto
ca_es: Contacte

source: Políticas de acceso
ca_es: Polítiques d'accés

source: Documentos
ca_es: Documents

source: Bibliografía
ca_es: Bibliografia

source: Presentaciones PPT
ca_es: Presentacions PPT

source: Archivos multimedia
ca_es: Arxius multimèdia

source: Mapa del sitio
ca_es: Mapa del lloc

source: Ayuda
ca_es: Ajuda

source: Buscar en todos los campos
ca_es: Cercar en tots els camps

source: Buscar por palabra clave
ca_es: Cercar per paraula clau

source: Buscar por autor
ca_es: Cercar per autor

source: Buscar por revista
ca_es: Cercar per revista

source: Buscar por institucion
ca_es: Cercar per institució

source: Buscar por articulo
ca_es: Cercar per article

source: Búsqueda avanzada
ca_es: Cerca avançada

source: Buscar en Biblat
ca_es: Cercar en Biblat

source: Indicadores bibliométricos
ca_es: Indicadors bibliomètrics

source: Seleccione indicador
ca_es: Seleccioni indicador

source: Seleccione una disciplina
ca_es: Seleccioni una disciplina

source: ó
ca_es: o

source: Seleccione una o varias revistas
ca_es: Seleccioni una o diverses revistes

source: Seleccione uno o varios países de la revista
ca_es: Seleccioni un o diversos països de la revista

source: Fuente:
ca_es: Font:

source: Índice de Coautoría
ca_es: Index de Coautoria

source: Este indicador muestra el número medio de autores por artículo.
ca_es: Aquest indicador mostra el nombre mitjà d'autors per article.

source: El valor numérico indica el promedio de autores por documento.
ca_es: El valor numèric indica la mitjana d'autors per document.

source: La formulación matemática es:
ca_es: La formulació matemàtica és:

source: Donde:
ca_es: On:

source: Cantidad de autores firmantes
ca_es: Quantitat d'autors signataris

source: Cantidad de documentos
ca_es: Quantitat de documents

source: Tasa de Documentos Coautorados
ca_es: Taxa de Documents amb Coautoria

source: Indicador que determina el promedio de artículos con autoría múltiple.
ca_es: Indicador que determina la mitjana d'articles amb autoria múltiple.

source: El valor numérico indica la proporción de artículos con autoría múltiple.
ca_es: El valor numèric indica la proporció d'articles amb autoria múltiple.

source: Cantidad total de documentos con autoría multiple
ca_es: Quantitat total de documents amb autoria multiple

source: Cantidad total de documentos
ca_es: Quantitat total de documents

source: Grado de Colaboración (Índice de Subramayan)
ca_es: Grau de Col.laboració (Index Subramayan)

source: Indica el promedio de artículos con autoría múltiple.
ca_es: Indica la mitjana d'articles amb autoria multiple.

source: Total de documentos con autoría múltiple.
ca_es: Total de documents amb autoria multiple.

source: Total de documentos escritos por un solo autor.
ca_es: Total de documents escrits per un sol autor.

source: Modelo de Elitismo (Price)
ca_es: Model d'Elitisme (Price)

source: Identifica la cantidad de autores que integran la elite de los más productivos por revista.
ca_es: Identifica la quantitat d'autors que integren la elite dels més productius per revista.

source: El valor numérico representa la cantidad de los autores que integran dicha elite.
ca_es: El valor numèric representa la quantitat dels autors que integren aquesta elite.

source: Elite de autores que publican el 50%% de los trabajos.
ca_es: Elite d'autors que publiquen el 50%% dels treballs.

source: Población total de autores.
ca_es: Població total d'autors.

source: Índice de Colaboración (Índice de Lawani)
ca_es: Index de Col.laboració (Index de Lawani)

source: El valor numérico representa el promedio de autores por artículo.
ca_es: El valor numèric representa la mitjana d'autors per article.

source: Además de visualizar la frecuencia del número de autores por artículo.
ca_es: A més de visualitzar la freqüència del nombre d'autors per article.

source: Total de documentos.
ca_es: Total de documents.

source: Número de firmas (autores) por documentos.
ca_es: Nombre de signatures (autors) per documents.

source: Cantidad de documentos con autoría múltiple.
ca_es: Quantitat de documents amb autoria multiple.

source: Índice de Densidad de Documentos Zakutina y Priyenikova
ca_es: Index de Densitat de Documents Zakutina i Priyenikova

source: Índice que identifica los títulos con mayor densidad de información.
ca_es: Index que identifica els títols amb major densitat d'informació.

source: El valor numérico proporciona la cantidad de artículos por revista.
ca_es: El valor numèric proporciona la quantitat d'articles per revista.

source: Donde
ca_es: On

source: Artículos
ca_es: Articles

source: Títulos de revistas
ca_es: Títols de revista

source: Índice de concentración (Índice de Pratt)
ca_es: Index de concentració (Index Pratt)

source: Indica el grado de concentración temática de las revistas.
ca_es: Indica el grau de concentració temàtica de les revistes.

source: El valor numérico representa el nivel de concentración temática basándose en sus descriptores.
ca_es: El valor numèric representa el nivell de concentració temàtica basant-se en els seus descriptors.

source: Se muestra la frecuencia de descriptores.
ca_es: Es mostra la freqüència de descriptors.

source: Índice de concentración de Pratt.
ca_es: Index de concentració de Pratt.

source: Número de categorías.
ca_es: Nombre de categories.

source: Modelo matemático de Bradford
ca_es: Model matemàtic de Bradford

source: Distribución de artículos por revista
ca_es: Distribució d'articles per revista

source: Modelo matemático que identifica el núcleo de revistas con mayor cantidad de información por temática.
ca_es: Model matemàtic que identifica el nucli de revistes amb major quantitat d'informació per temàtica.

source: Se identifican tres zonas según la cantidad de artículos por revista en la disciplina:
ca_es: S'identifiquen tres zones segons la quantitat d'articles per revista en la disciplina:

source: La zona Núcleo, la 2° y 3°, los títulos y la cantidad artículos que han publicado.
ca_es: La zona Nucli, la 2° i 3°, els títols i la quantitat d'articles que han publicat.

source: Se muestra la frecuencia de artículos por revista de la disciplina.
ca_es: Es mostra la freqüència d'articles per revista de la disciplina.

source: Cantidad de títulos por zona.
ca_es: Quantitat de títols per zona.

source: Multiplicador o factor de proporcionalidad de títulos por zona.
ca_es: Multiplicador o factor de proporcionalitat de títols per zona.

source: Distribución de artículos por instituciones.
ca_es: Distribució d'articles per institucions.

source: Modelo matemático que identifica el núcleo de instituciones con mayor cantidad de información por temática.
ca_es: Model matemàtic que identifica el nucli de institucions amb major quantitat d'informació per temàtica.

source: Se identifican tres zonas según la cantidad de artículos por institución en la disciplina:
ca_es: S'identifiquen tres zones segons la quantitat d'articles per institució en la disciplina:

source: La zona Núcleo, la 2° y 3°, las instituciones y la cantidad artículos que han publicado.
ca_es: La zona Nucli, la 2° i 3°, les institucions i la quantitat d'articles que han publicat.

source: Se muestra la frecuencia de artículos por institución en disciplina.
ca_es: Es mostra la freqüència d'articles per institució en disciplina.

source: Cantidad de instituciones por zona.
ca_es: Quantitat d'institucions per zona.

source: Multiplicador o factor de proporcionalidad de instituciones por zona.
ca_es: Multiplicador o factor de proporcionalitat d'institucions per zona.

source: Indicador que mide el grado de internacionalización de las revistas, considerando la proporción de autores cuya institución de afiliación es de una nacionalidad distinta al de la revista. Proporciona la tasa de productividad exógena por revista y la frecuencia de nacionalidad de sus autores.
ca_es: Indicador que mesura el grau d'internacionalització de les revistes, considerant la proporció d'autors la institució dels quals d'afiliació és d'una nacionalitat diferent al de la revista. Proporciona la taxa de productivitat exògena per revista i la freqüència de nacionalitat dels seus autors.

source: El valor numérico indica la proporción de autores extranjeros que han publicado en la revista.
ca_es: El valor numèric indica la proporció d'autors estrangers que han publicat en la revista.

source: Autores extranjeros
ca_es: Autors estrangers

source: Total de documentos
ca_es: Total de documents

source: Artículo %s de %s
ca_es: Article %s de %s

source: Revistas por país: "%s" (%d documentos)
ca_es: Revistes per país: "%s" (%d documents)

source: Revistas indizadas en CLASE y PERIÓDICA según orden alfabético y número de documentos de cada revista
ca_es: Revistes indexades en CLASE i PERIODICA segons ordre alfabètic i nombre de documents de cada revista

source: Revistas por orden alfabético: %s
ca_es: Revistes per ordre alfabètic: %s

source: Revistas en orden alfabético
ca_es: Revistes en ordre alfabètic

source: Gráfica
ca_es: Gràfica

source: Zona núcleo de revistas más productivas
ca_es: Zona nucli de revistes més productives

source: Zona 2 de revistas más productivas
ca_es: Zona 2 de revistes més productives

source: Espere un momento...
ca_es: Esperi un moment...

source: Revistas del área de "%s" (%d documentos)
ca_es: Revistes de l'àrea de "%s" (%d documents)

source: ® Derechos reservados. 2009 - 2012. Dirección General de Bibliotecas, Universidad Nacional Autónoma de México (UNAM). Esta página y sus contenidos pueden ser utilizados y reproducidos con fines no lucrativos, siempre y cuando no se mutile, se cite la fuente completa y su dirección electrónica. De otra forma, requiere permiso previo por escrito de la institución.
ca_es: ® Drets reservats. 2009 - 2012. Direcció General de Biblioteques, Universitat Nacional Autònoma de Mèxic (UNAM). Aquesta pàgina i els seus continguts poden ser utilitzats i reproduïts amb finalitats no lucratives, sempre que no es mutili, se citi la font completa i la seva adreça electrònica. D'una altra forma, requereix permís previ per escrit de la institució.

source: Autores:
ca_es: Autors:

source: Instituciones:
ca_es: Institucions:

source: Año:
ca_es: Any:

source: Periodo:
ca_es: Període:

source: Volumen:
ca_es: Volum:

source: Paginación:
ca_es: Paginació:

source: Disciplinas:
ca_es: Disciplines

source: Palabras clave:
ca_es: Paraules clau:

source: Texto completo:
ca_es: Text complet:

source: Subdirectora de Servicios de Información Especializada
ca_es: Sotsdirectora de Serveis d'Informació Especialitzada

source: Subdirector de Informática
ca_es: Sotsdirector d'Informàtica

source: Secretario Técnico de Informática y Telecomunicaciones
ca_es: Secretari Tècnic d'Informàtica i Telecomunicacions

source: Departamento de Bibliografía Latinoamericana
ca_es: Departament de Bibliografia Llatinoamericana

source: Diseño y programación de frecuencias e indicadores bibliométricos
ca_es: Disseny i programació de freqüències i indicadors bibliomètrics

source: Diseño gráfico
ca_es: Disseny gràfic

source: Traducción de textos
ca_es: Traducció de textos

source: Responsable de la sección Políticas de acceso
ca_es: Responsable de la secció Polítiques d'accés

source: Biblat - Indice alfabético "%s"
ca_es: Biblat - Index alfabètic "%s"

source: Biblat - Indice por disciplina "%s"
ca_es: Biblat - Index per disciplina "%s"

source: Biblat - Indice por país: "%s"
ca_es: Biblat - Index per país: "%s"

source: Palabras clave
ca_es: Paraules clau

source: Artículo
ca_es: Article

source: Biblat - Búsqueda %s: "%s"
ca_es: Biblat - Cerca %s: "%s"

source: Resultados de la búsqueda: %s
ca_es: Resultats de la cerca: %s

source: Biblat - Búsqueda por %s: "%s"
ca_es: Biblat - Cerca per %s: "%s"

source: Resultados de la búsqueda por %s: %s
ca_es: Resultats de la cerca per %s: %s

source: Biblat - Indicador: %s
ca_es: Biblat - Indicadors: %s

source: Año
ca_es: Any

source: Media de autores por artículo en la revista
ca_es: Mitjana d'autors per article en la revista

source: Media de autores por articulo en las revistas del país
ca_es: Mitjana d'autors per article en les revistes del país

source: Promedio de autores por artículo en el año %s: %s
ca_es: Mitjana d'autors per article l'any %s: %s

source: Promedio de autores por artículo en las revistas del país en el año %s: %s
ca_es: Mitjana d'autors per article en les revistes del país l'any %s: %s

source: Media de documentos con autoría múltiple por revista
ca_es: Mitjana de documents amb autoria múltiple per revista

source: Media de documentos con autoría múltiple en las revistas del país
ca_es: Mitjana de documents amb autoria múltiple en les revistes del país

source: Tasa de documentos
ca_es: Taxa de documents

source: Promedio de artículos en coautoría en el año %s: %s
ca_es: Mitjana d'articles en coautoría l'any %s: %s

source: Promedio de artículos en coautoría en las revistas del país en el año %s: %s
ca_es: Mitjana d'articles en coautoría en les revistes del país l'any %s: %s

source: Proporción de artículos con autoría múltiple
ca_es: Proporció d'articles amb autoria múltiple

source: Proporción de artículos con autoría múltiple en las revistas del país
ca_es: Proporció d'articles amb autoria múltiple en les revistes del país

source: Grado de Colaboración
ca_es: Grau de col.laboració

source: Promedio de artículos con autoría múltiple en el año %s: %s
ca_es: Mitjana d'articles amb autoria múltiple l'any %s: %s

source: Promedio de artículos con autoría múltiple en las revistas del país en el año %s: %s
ca_es: Mitjana d'articles amb autoria múltiple en les revistes del país l'any %s: %s

source: Grupo de autores más productivos por revista
ca_es: Grup d'autors més productius per revista

source: Cantidad de autores
ca_es: Quantitat d'autors

source: Cantidad de autores que conforman la elite en el año %s: %s
ca_es: Quantitat d'autors que conformen l'elite l'any %s: %s

source: Índice de Colaboración
ca_es: Index de Col.laboració

source: Promedio de coautores por artículo en el año %s: %s
ca_es: Mitjana de coautors per articles l'any %s: %s

source: Promedio de coautores por articulo en las revistas del país en el año %s: %s
ca_es: Mitjana de coautors per article en les revistes del país l'any %s: %s

source: Títulos con mayor cantidad de artículos
ca_es: Títols amb major quantitat d'articles

source: Índice de densidad
ca_es: Index de densitat

source: Cantidad de documentos por revista en el año %s: %s
ca_es: Quantitat de documents per revista l'any %s: %s

source: Revista/Año
ca_es: Revista/Any

source: País/Año
ca_es: País/Any

source: Logaritmo de la cantidad acumulada de títulos de revista
ca_es: Logaritme de la quantitat acumulada de títols de revista

source: Títulos de revista
ca_es: Títols de revista

source: Zona %s de revistas más productivas
ca_es: Zona %s de revistes més productives

source: Modelo matemático de Bradford por institución (afiliación del autor)
ca_es: Model matemàtic de Bradford per institució (afiliació de l'autor)

source: Logaritmo de la cantidad acumulada de instituciones
ca_es: Logaritme de la quantitat acumulada d'institucions

source: Zona %s de instituciones más productivas por disciplina
ca_es: Zona %s d'institucions més productives per disciplina

source: Zona núcleo
ca_es: Zona nucli

source: Cantidad acumulada de artículos
ca_es: Quantitat acumulada d'articles

source: Artículos: %s
ca_es: Articles: %s

source: Títulos de revista: %s
ca_es: Títols de revista: %s

source: Título de revista
ca_es: Títol de revista

source: Cantidad de artículos
ca_es: Quantitat d'articles

source: Cantidad de artículos: %s
ca_es: Quantitat d'articles: %s

source: Índice de concentración temática
ca_es: Index de concentració temátique

source: Distribución decreciente de las revistas considerando su grado de concentración temática
ca_es: Distribució decreixent de les revistes considerant el seu grau de concentració temàtica

source: Proporción de autoría exógena
ca_es: Proporció d'autoria exògena

source: Distribución decreciente de las revistas considerando la proporción de autoría exógena
ca_es: Distribució decreixent de les revistes considerant la proporció d'autoria exògena

source: Frecuencia
ca_es: Freqüència

source: Revistas
ca_es: Revistes

source: title="Revistas"
ca_es: title="Revistes"

source: Biblat - Revista: %s - Artículo: %s
ca_es: Biblat - Revista: %s - Article: %s

source: Biblat - Frecuencias
ca_es: Biblat - Freq

source: Biblat - Frecuencias por autor
ca_es: Biblat - Freqüències per autor

source: Frecuencia de documentos por autor
ca_es: Freqüència de documents per autor

source: title="Frecuencias"
ca_es: title="Freqüències"

source: Biblat - %s (%%d documentos)
ca_es: Biblat - %s (%%d documents)

source: title="Institución"
ca_es: title="Institució"

source: Países
ca_es: Països

source: Autores
ca_es: Autors

source: Biblat - Frecuencias por institución
ca_es: Biblat - Freqüències per institució

source: Frecuencia de países, revistas, autores y documentos por institución
ca_es: Freqüència de països, revistes, autors i documents per institució

source: Biblat - Frecuencias por institución "%s", países de publicación
ca_es: Biblat - Freqüències per institució "%s" països de publicació

source: Frecuencia de documentos por país de publicación en la institución:<br/> %s
ca_es: Freqüència de documents per país de publicació en la institució:<br/> %s

source: Biblat - Frecuencias por institución "%s", revistas de publicación
ca_es: Biblat - Freqüències per institució "%s", revistes de publicació

source: Frecuencia de documentos por revista de publicación en la institución: <br/>%s
ca_es: Freqüència de documents per revista de publicació en la institució:<br/> %s

source: Biblat - Frecuencias por institución "%s", autor
ca_es: Biblat - Freqüències per institució "%s", autor

source: Frecuencia de documentos por autor en la institución: <br/>%s
ca_es: Freqüència de documents per autor en la institució: <br/>%s

source: title="País de afiliación del autor"
ca_es: title="País d'afiliació de l'autor"

source: Instituciones
ca_es: Institucions

source: Frecuencia de instituciones, autores y documentos por país de afiliación del autor
ca_es: Freqüència d'institucions, autors i documents per país d'afiliació de l'autor

source: Biblat - País de afiliación: %s (%%d documentos)
ca_es: Biblat - País d'afiliació: %s (%%d documents)

source: Biblat - Frecuencias por país de afiliación "%s", instituciones
ca_es: Biblat - Freqüències per país d'afiliació "%s", institucions

source: Frecuencia de documentos por institución en en el país de afiliación del autor:<br/> %s
ca_es: Freqüència de documents per institució en al país d'afiliació de l'autor:<br/> %s

source: %s/Institución
ca_es: %s/Institució

source: Biblat - País de afiliación: %s/%s (%%d documentos)
ca_es: Biblat - País de afiliació: %s/%s (%%d documents)

source: Biblat - Frecuencias país de afiliación "%s", autores
ca_es: Biblat - Freqüències per país d'afiliació "%s", autores

source: Frecuencia de documentos por autor en el país de afiliación:<br/> %s
ca_es: Freqüència de documents per autor al país d'afiliació:<br/> %s

source: Biblat - Frecuencias por revista
ca_es: Biblat - Freqüències per revista

source: Frecuencia de autores y documentos por revista
ca_es: Freqüència d'autors i documents per revista

source: Biblat - Revista: %s (%%d documentos)
ca_es: Biblat - Revista: %s (%%d documents)

source: Biblat - Frecuencias por revista: %s, autores
ca_es: Biblat - Freqüències per revista: %s, autors

source: Frecuencia de documentos por autor en la revista:<br/> %s
ca_es: Freqüència de documents per autor en la revista: <br/>%s

source: Biblat - Revista: %s/%s (%%d documentos)
ca_es: Biblat - Revista: %s/%s (%%d documents)

source: Biblat - Créditos
ca_es: Biblat - Crèdits

source: Biblat - Mapa del sitio
ca_es: Biblat - Mapa del lloc

source: Mostrar artículo en texto completo
ca_es: Mostrar article en text complet

source: Agregue este articulo a su biblioteca Mendeley
ca_es: Afegir aquest article a la seva biblioteca Mendeley

source: Núm. %s
ca_es: Num. %s

source: Pág. %s
ca_es: Pàg. %s
